Repository: IBM/watson-translator-101
Catalog: en-fr-6000-ParallelCorpus.tmx
Source language: en
Languages: fr

source: Before concluding, I should like to thank the members of the Bureau of the Third Committee, as well as the members of the Secretariat, for their support and help in ensuring the successful completion of the work of the Committee.
fr: Avant de terminer, je tiens à remercier les autres membres du Bureau de la Troisième Commission, ainsi que les membres du Secrétariat, pour leur appui et leur coopération qui ont permis à la Commission de mener à bien ses travaux.

source: The President: I thank Mr. Pedro Cardoso of Brazil, Rapporteur of the Third Committee, for his introduction of the reports of the Third Committee.
fr: Le Président (parle en anglais) : Je remercie M. Pedro Cardoso, du Brésil, Rapporteur de la Troisième Commission, de sa présentation des rapports de la Troisième Commission.

source: If there is no proposal under rule 66 of the rules of procedure, I shall take it that the General Assembly decides not to discuss the reports of the Third Committee that are before the Assembly today.
fr: Si aucune proposition n'est faite au titre de l'article 66 du règlement intérieur, je considèrerai que l'Assemblée générale décide de ne pas débattre des rapports de la Troisième Commission dont l'Assemblée est saisie aujourd'hui.

source: May I further remind delegations that, also in accordance with General Assembly decision 34/401, explanations of vote are limited to 10 minutes and should be made by delegations from their seats.
fr: Je rappelle également aux délégations que, toujours conformément à la décision 34/401 de l'Assemblée générale, les explications de vote sont limitées à 10 minutes et les délégations doivent prendre la parole de leur place.

source: Before we begin to take action on the recommendations contained in reports of the Third Committee, I would like to advise representatives that we are going to proceed to take decisions in the same manner as was done in the Third Committee, unless the Secretariat is notified otherwise in advance.
fr: Avant de nous prononcer sur les recommandations contenues dans les rapports de la Troisième Commission, je voudrais informer les représentants que nous allons procéder de la même manière qu'à la Troisième Commission pour prendre nos décisions, à moins que le Secrétariat n'ait été prévenu à l'avance de notre souhait de procéder autrement.

source: Report of the Third Committee (A/60/499)
fr: Rapport de la Troisième Commission

source: The President: The Assembly has before it three draft resolutions recommended by the Third Committee in paragraph 17 of its report, as well as a draft decision recommended by the Committee in paragraph 18 of the same report.
fr: Le Président (parle en anglais) : L'Assemblée est saisie de trois projets de résolution recommandés par la Troisième Commission au paragraphe 17 de son rapport, ainsi que d'un projet de décision recommandé par la Commission au paragraphe 18 du même rapport.

source: We shall now take a decision on draft resolutions I to III, and on the draft decision.
fr: Nous allons maintenant nous prononcer sur les projets de résolution I à III, et sur le projet de décision.

source: The Third Committee adopted draft resolution I without a vote.
fr: La Troisième Commission a adopté le projet de résolution sans le mettre aux voix.

source: Draft resolution I was adopted (resolution 60/127).
fr: Le projet de résolution I est adopté (résolution 60/127).

source: The President: Draft resolution II is entitled “Assistance to refugees, returnees and displaced persons in Africa”.
fr: Le Président (parle en anglais) : Le projet de résolution II est intitulé « Aide aux réfugiés, aux rapatriés et aux déplacés en Afrique ».

source: Draft resolution II was adopted (resolution 60/128).
fr: Le projet de résolution II est adopté (résolution 60/128).

source: Draft resolution III was adopted (resolution 60/129).
fr: Le projet de résolution III est adopté (résolution 60/129).

source: The President: I call on the representative of Azerbaijan on a point of order.
fr: Le Président (parle en anglais) : Je donne la parole à la représentante de l'Azerbaïdjan pour une motion d'ordre.

source: Ms. Adjalova (Azerbaijan): With regard to resolution 60/129, I would like to inform the General Assembly that Azerbaijan withdrew its sponsorship at the time that action was taken in the Third Committee.
fr: Mme Adjalova (Azerbaïdjan) (parle en anglais) : S'agissant de la résolution 60/129, je voudrais informer l'Assemblée générale que l'Azerbaïdjan s'est retiré de la liste des coauteurs au moment de l'examen du projet à la Troisième Commission.

source: That fact was not reflected in the report before us, and we would like to request the Secretariat to ensure that it is recorded.
fr: Cela n'a pas été reflété dans le rapport dont nous sommes saisis. Nous prions donc le Secrétariat de veiller à ce qu'il en soit tenu compte.

source: The President: We turn now to the draft decision, entitled “Report of the Secretary-General on assistance to unaccompanied refugee minors”.
fr: Le Président (parle en anglais) : Nous passons maintenant au projet de décision intitulé « Rapport du Secrétaire général sur l'aide aux réfugiés mineurs non accompagnés ».

source: May I take it that the General Assembly wishes to adopt the draft decision recommended by the Third Committee in paragraph 18 of its report?
fr: Puis-je considérer que l'Assemblée générale souhaite adopter le projet de résolution recommandé par la Troisième Commission au paragraphe 18 de son rapport?

source: Report of the Third Committee (A/60/500)
fr: Rapport de la Troisième Commission (A/60/500)

source: The President: The Assembly has before it a draft resolution recommended by the Third Committee in paragraph 12 of its report in document A/60/500.
fr: Le Président (parle en anglais) : L'Assemblée est saisie d'un projet de résolution recommandé par la Troisième Commission au paragraphe 12 de son rapport publié sous la cote A/60/500.

source: The draft resolution was adopted (resolution 60/130).
fr: Le projet de résolution est adopté (résolution 60/130).

source: The President: May I take it that it is the wish of the General Assembly to conclude its consideration of agenda item 61?
fr: Le Président (parle en anglais) : Puis-je considérer que l'Assemblée générale en a ainsi terminé avec son examen du point 61 de l'ordre du jour?

source: Social development, including questions relating to the world social situation and to youth, ageing, disabled persons and the family
fr: Développement social, y compris les questions relatives à la situation sociale dans le monde, et aux jeunes, aux personnes âgées, aux handicapés et à la famille

source: Report of the Third Committee (A/60/501)
fr: Rapport de la Troisième Commission (A/60/501)

source: The President: The Assembly has before it four draft resolutions recommended by the Third Committee in paragraph 27 of its report in document A/60/501, and one draft decision recommended by the Third Committee in paragraph 28 of the same report.
fr: Le Président (parle en anglais) : L'Assemblée est saisie de quatre projets de résolution recommandés par la Troisième Commission au paragraphe 27 de son rapport publié sous la cote A/60/501, et d'un projet de décision recommandé par la Troisième Commission au paragraphe 28 du même rapport.

source: We will now take decisions on draft resolutions I through IV and on the draft decision.
fr: Nous allons maintenant nous prononcer sur les projets de résolution I à IV, ainsi que sur le projet de décision.

source: Draft resolution I is entitled “Implementation of the World Programme of Action concerning Disabled Persons: realizing the Millennium Development Goals for persons with disabilities”.
fr: Le projet de décision I est intitulé « Mise en œuvre du Programme d'action mondial concernant les personnes handicapées : réalisation des objectifs du Millénaire pour le développement relatifs aux personnes handicapées ».

source: Draft resolution I was adopted (resolution 60/131).
fr: Le projet de résolution I est adopté (résolution 60/131).

source: The President: Draft resolution II is entitled “Cooperatives in social development”.
fr: Le Président (parle en anglais) : Le projet de résolution II est intitulé « Rôle des coopératives dans le développement social ».

source: Draft resolution II was adopted (resolution 60/132).
fr: Le projet de résolution II est adopté (résolution 60/132).

source: The President: Draft resolution III is entitled “Follow-up to the tenth anniversary of the International Year of the Family and beyond”.
fr: Le Président (parle en anglais) : Le projet de résolution III est intitulé « Suite donnée à la célébration du dixième anniversaire de l'Année internationale de la famille et au-delà ».

source: Draft resolution III was adopted (resolution 60/133).
fr: Le projet de résolution III est adopté (résolution 60/133).

source: The President: Draft resolution IV is entitled “Follow-up to the implementation of the International Year of Volunteers”.
fr: Le Président (parle en anglais) : Le projet de résolution IV est intitulé « Suivi de l'Année internationale des Volontaires ».

source: Draft resolution IV was adopted (resolution 60/134).
fr: Le projet de résolution IV est adopté (résolution 60/134).

source: The President: We now turn to the draft decision, entitled “Report considered by the General Assembly in connection with the question of social development”.
fr: Le Président (parle en anglais) : Nous passons maintenant au projet de décision, intitulé « Rapports dont a été saisie l'Assemblée pour l'examen de la question du développement social ».

source: May I take it that it is the wish of the Assembly to adopt the draft decision recommended by the Third Committee in paragraph 28 of its report?
fr: Puis-je considérer que l'Assemblée souhaite adopter le projet de résolution recommandé par la Troisième Commission au paragraphe 28 de son rapport?

source: Report of the Third Committee (A/60/502)
fr: Rapport de la Troisième Commission (A/60/502)

source: The President: The Assembly has before it a draft resolution recommended by the Third Committee in paragraph 9 of its report in document A/60/502.
fr: Le Président (parle en anglais) : L'Assemblée est saisie d'un projet de résolution recommandé par la Troisième Commission au paragraphe 9 de son rapport publié sous la cote A/60/502.

source: We will now take a decision on the draft resolution, entitled “Follow-up to the Second World Assembly on Ageing”.
fr: Nous allons maintenant nous prononcer sur le projet de résolution intitulé « Suite donnée à la deuxième Assemblée mondiale sur le vieillissement ».

source: The draft resolution was adopted (resolution 60/135).
fr: Le projet de résolution est adopté (résolution 60/135).

source: Report of the Third Committee (A/60/503)
fr: Rapport de la Troisième Commission (A/60/503)

source: The President: The Assembly has before it six draft resolutions recommended by the Third Committee in paragraph 48 of its report in document A/60/503, and one draft decision recommended by the Third Committee in paragraph 49 of the same report.
fr: Le Président (parle en anglais) : L'Assemblée est saisie de six projets de résolution recommandés par la Troisième Commission au paragraphe 48 de son rapport publié sous la cote A/60/503, et d'un projet de décision recommandé par la Troisième Commission au paragraphe 49 du même rapport.

source: I should like to inform members that action on draft resolution IV, entitled “Future operation of the International Research and Training Institute for the Advancement of Women”, and draft resolution VI, entitled “Convention on the Elimination of All Forms of Discrimination against Women”, is postponed to a later date to allow time for the review of their programme budget implications by the Fifth Committee.
fr: Je voudrais informer les membres que nous nous prononcerons sur le projet de résolution IV, intitulé « Activités futures de l'Institut international de recherche et de formation pour la promotion de la femme », et sur le projet de résolution VI intitulé « Convention sur l'élimination de toutes les formes de discrimination à l'égard des femmes », à une date ultérieure afin de permettre à la Cinquième Commission d'examiner leurs incidences sur le budget-programme.

source: The Assembly will take action on draft resolutions IV and VI as soon as the reports of the Fifth Committee on their programme budget implications are available.
fr: L'Assemblée se prononcera sur les projets de résolution IV et VI dès que les rapports de la Cinquième Commission sur leurs incidences sur le budget-programme seront disponibles.

source: We will now take decisions on draft resolutions I, II, III and V and on the draft decision.
fr: Nous allons maintenant nous prononcer sur les projets de résolution I, II, III et V, et sur le projet de décision.

source: Draft resolution I is entitled “In-depth study on all forms of violence against women”.
fr: Le projet de résolution I est intitulé, « Étude approfondie de toutes les formes de violence à l'égard des femmes ».

source: Draft resolution I was adopted (resolution 60/136).
fr: Le projet de résolution I est adopté (résolution 60/136).

source: The President: Draft resolution II is entitled “United Nations Development Fund for Women”.
fr: Le Président (parle en anglais) : Le projet de résolution II est intitulé « Fonds de développement des Nations Unies pour la femme ».

source: Draft resolution II was adopted (resolution 60/137).
fr: Le projet de résolution II est adopté (résolution 60/137).

source: The President: Draft resolution III is entitled “Improvement of the situation of women in rural areas”.
fr: Le Président (parle en anglais) : Le projet de résolution III est intitulé « Amélioration de la condition de la femme en milieu rural ».

source: Draft resolution III was adopted (resolution 60/138).
fr: Le projet de résolution III est adopté (résolution 60/138).

source: The President: Draft resolution V is entitled “Violence against women migrant workers”.
fr: Le Président (parle en anglais) : Le projet de résolution V est intitulé « Violence à l'égard des travailleuses migrantes ».

source: Draft resolution V was adopted (resolution 60/139).
fr: Le projet de résolution V est adopté (résolution 60/139).

source: The President: We now turn to the draft decision, entitled “Report of the Office of Internal Oversight Services on the review of the United Nations International Research and Training Institute for the Advancement of Women”.
fr: Le Président (parle en anglais) : Nous passons maintenant au projet de décision, intitulé « Rapport du Bureau des services de contrôle interne sur l'audit de l'Institut international de recherche et de formation pour la promotion de la femme ».

source: May I take it that it is the wish of the Assembly to adopt the draft decision recommended by the Third Committee in paragraph 49 of its report?
fr: Puis-je considérer que l'Assemblée souhaite maintenant adopter le projet de décision recommandé par la Troisième Commission au paragraphe 49 de son rapport?

source: The President: The Assembly has thus concluded this stage of its consideration of agenda item 64.
fr: Le Président (parle en anglais) : L'Assemblée a ainsi achevé la phase actuelle de son examen du point 64 de l'ordre du jour.

source: Implementation of the outcome of the Fourth World Conference on Women and of the twenty-third special session of the General Assembly, entitled “Women 2000: gender equality, development and peace for the twenty-first century”
fr: Suite donnée à la Quatrième Conférence mondiale sur les femmes et à la vingt-troisième session extraordinaire de l'Assemblée générale intitulée « Les femmes en l'an 2000 : égalité entre les sexes, développement et paix pour le XXIe siècle ».

source: Report of the Third Committee (A/60/504)
fr: Rapport de la Troisième Commission (A/60/504)

source: The President: The Assembly has before it a draft resolution recommended by the Third Committee in paragraph 10 of its report in document A/60/504.
fr: Le Président (parle en anglais) : L'Assemblée est saisie d'un projet de résolution recommandé par la Troisième Commission au paragraphe 10 de son rapport publié sous la cote A/60/504.

source: We will now take a decision on the draft resolution, entitled “Follow-up to the Fourth World Conference on Women and full implementation of the Beijing Declaration and Platform for Action and the outcome of the twenty-third special session of the General Assembly”.
fr: Nous allons maintenant nous prononcer sur le projet de résolution, intitulé « Suite donnée à la quatrième Conférence mondiale sur les femmes et application intégrale de la Déclaration et du Programme d'action de Beijing et des textes issus de la vingt-troisième session extraordinaire de l'Assemblée générale ».

source: The draft resolution was adopted (resolution 60/140).
fr: Le projet de résolution est adopté (résolution 60/140).

source: The President: May I take it that it is the wish of the General Assembly to conclude its consideration of agenda item 65?
fr: Le Président (parle en anglais) : Puis-je considérer que l'Assemblée générale en a ainsi terminé avec son examen du point 65 de l'ordre du jour?

source: Report of the Third Committee (A/60/505)
fr: Rapport de la Troisième Commission (A/60/505)

source: The President: The Assembly has before it two draft resolutions recommended by the Third Committee in paragraph 46 of its report in document A/60/505.
fr: Le Président (parle en anglais) : L'Assemblée est saisie de deux projets de résolution recommandés par la Troisième Commission au paragraphe 46 de son rapport publié sous la cote A/60/505.

source: I should like to inform members that action on draft resolution II, entitled “Rights of the child”, is postponed to a later date to allow time for the review of its programme budget implications by the Fifth Committee.
fr: Je voudrais informer les Membres que l'Assemblée se prononcera sur le projet de résolution II, intitulé « Droits de l'enfant » à une date ultérieure afin de permettre à la Cinquième Commission d'examiner ses incidences sur le budget-programme.

source: The Assembly will take action on draft resolution II as soon as the reports of the Fifth Committee on its programme budget implications is available.
fr: L'Assemblée se prononcera sur le projet de résolution II dès que le rapport de la Cinquième Commission sur ses incidences sur le budget-programme sera disponible.

source: We will now take a decision on draft resolution I, entitled “The girl child”.
fr: L'Assemblée va maintenant se prononcer sur le projet de résolution I, intitulé « Les petites filles ».

source: Draft resolution I was adopted (resolution 60/141).
fr: Le projet de résolution I est adopté (résolution 60/141).

source: The President: The Assembly has thus concluded this stage of its consideration of agenda item 67.
fr: Le Président (parle en anglais) : L'Assemblée a ainsi achevé la phase actuelle de son examen du point 67 de l'ordre du jour.

source: Report of the Third Committee (A/60/506)
fr: Rapport de la Troisième Commission (A/60/506)

source: The President: The Assembly has before it a draft resolution recommended by the Third Committee in paragraph 12 of its report in document A/60/506 and a draft decision recommended by the Third Committee in paragraph 13 of the same report.
fr: Le Président (parle en anglais) : L'Assemblée est saisie d'un projet de résolution recommandé par la Troisième Commission au paragraphe 12 de son rapport, publié sous la cote A/60/506, et d'un projet de décision recommandé par la Troisième Commission au paragraphe 13 du même rapport.

source: We will now take a decision on the draft resolution and on the draft decision.
fr: L'Assemblée va maintenant se prononcer sur le projet de résolution et sur le projet de décision.

source: The draft resolution is entitled “Programme of Action for the Second International Decade of the World's Indigenous People”.
fr: Le projet de résolution est intitulé « Programme d'action pour la deuxième Décennie internationale des populations autochtones ».

source: The draft resolution was adopted (resolution 60/142).
fr: Le projet de résolution est adopté (résolution 60/142).

source: The President: The draft decision is entitled “Report of the Special Rapporteur of the Commission on Human Rights on the situation of human rights and fundamental freedoms of indigenous people”.
fr: Le Président (parle en anglais) : Le projet de décision est intitulé « Rapport du Rapporteur spécial de la Commission des droits de l'homme sur la situation des droits de l'homme et des libertés fondamentales des populations autochtones ».

source: May I take it that the General Assembly wishes to adopt the draft decision recommended by the Third Committee in paragraph 13 of its report?
fr: Puis-je considérer que l'Assemblée générale souhaite adopter le projet de décision recommandé par la Troisième Commission ou paragraphe 13 de son rapport?

source: Report of the Third Committee (A/60/507 and Corr.1)
fr: Rapport de la Troisième Commission (A/60/507 et Corr.1)

source: The President: The Assembly has before it two draft resolutions recommended by the Third Committee in paragraph 21 of its report in document A/60/507 and one draft decision recommended by the Third Committee in paragraph 22 of the same report.
fr: Le Président (parle en anglais) : L'Assemblée est saisie de deux projets de résolution recommandés par la Troisième Commission au paragraphe 21 de son rapport, publié sous la cote A/60/507, et d'un projet de décision recommandé par la Troisième Commission au paragraphe 22 du même rapport.

source: We will now take a decision on draft resolutions I and II and on the draft decision.
fr: L'Assemblée va maintenant se prononcer sur les projets de résolution I et II et sur le projet de décision.

source: Draft resolution I is entitled “Inadmissibility of certain practices that contribute to fuelling contemporary forms of racism, racial discrimination, xenophobia and related intolerance”.
fr: Le projet de résolution I est intitulé « Caractère inacceptable de certaines pratiques qui contribuent à alimenter les formes contemporaines de racisme, de discrimination raciale, de xénophobie et de l'intolérance qui y est associée ».
